/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Mac용 Horizon Client 도움말";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright (C) 2000-2025 Omnissa. All rights reserved. 이 제품은 미국 및 다른 나라들의 저작권과 지적재산권법, 그리고 국제조약에 의해 보호를 받습니다. Omnissa 제품은 다음에 나열된 하나 이상의 특허권의 보호를 받습니다.\nhttps://www.omnissa.com/omnissa-patent-information/.\nOmnissa, Omnissa 로고, Workspace ONE 및 Horizon은 미국 또는 기타 관할 지역에서 Omnissa의 등록 상표 또는 상표입니다. 이 문서에 언급된 기타 명칭과 표시는 모두 해당 소유권자의 상표일 수 있습니다. “Omnissa”는 Omnissa, LLC, Omnissa International Unlimited Company 및/또는 해당 자회사를 나타냅니다.";
